export const Constants = {
    Splash:'صفحه اصلی',
    Logo:'فروشگاه وفایی',
    Product:'محصولات',
    Laptop:'لپ تاپ',
    Camera:'دوربین',
    Watch:'ساعت',
    Cart:'سبد خرید',
    Title:'چگونه با فروشگاه آشنا شده اید؟',
    SubTitle:'برای دریافت اطلاعات جدید در مورد فروشگاه با ما در خبرنامه همراه شوید!',
    EmailAddress:'آدرس ایمیل',
    Subscribe:'اشتراک گذاری',
    About:'درباره ما',
    Company:'شرکت',
    Location:'محل',
    Contacts:'مخاطب',
    OpeningHours:'ساعات کار',
    UseFulLinks:'لینک های مفید',
    Help:'کمک',
    PrivacyPloicy:'حریم خصوصی',
    TermsAndConditions:'شرایط و ضوابط',
    FAQ:'سوالات متداول',
    CustomerServie:'خدمات مشتری',
    PaymentMethods:'روش های پرداخت',
    MoneyBack:'برگشت پول',
    Returns:'برگشت ها',
    Shipping:'حمل دریایی',
    JoinUs:'به ما بپیوند',
    Twitter:'توییتر',
    Facebook:'فیسبوک',
    Instagram:'اینستاگرام',
    Linkedin:'لینکدین',
    WebsiteAuthor:'این پروژه توسط محمدحسین وفائی ساخته و تهیه شده است ، برای دریافت کد منبع اینجا را کلیک کنید',
    ProductNew:'محصولات جدید',
    Paragraph:'عمر انقلاب دیجیتال به کمتر از نیم قرن می‌رسد، اما همین برهه‌ی زمانی کوتاه در تاریخ، زندگی نوع بشر را کاملا دگرگون کرده و شتاب قابل توجهی به پیشرفت انسان در زمینه‌های مختلف بخشیده است. شاید اولین قدم‌های دیجیتالی شدن دنیا را بتوان تغییر تراتزیستورهای آنالوگ به دیجیتال دانست که بستر لازم برای کالای دیجیتال نظیر کامپیوتر، تلفن را فراهم کرد.',
    Paragraph2:'ساعت اپل واچ سری SE (Apple Watch SE Series)،  یکی دیگر از محصولات قابل توجه شرکت «اپل» (Apple) بوده که زمان زیادی از عرضه آن نمی‌گذرد. این ساعت که به گفته خود شرکت اپل یک کامپیوتر کوچک است، ضد آب بوده و دارای سنسور‌های شتاب سنج، ژیروسکوپ، گام شمار، شمارش ضربان قلب، فشارسنج، ارتفاع‌ سنج است.',
    ShopNow:'الان خرید کن',
    FastDelivery:'تحویل سریع',
    FastDeliveryDes:'کالای خود را در اسرع وقت تحویل بگیرید.',
    BestPrices:'قیمت مناسب',
    BestPricesDes:'کالای خود را با قیمت مناسب خریداری کنید.',
    ProductWarranty:'گارانتی کالا',
    ProductWarrantyDes:'کالای خود را با گارانتی معتبر دریافت کنید.',
    ViewItem:'نمایش محصول',
    AddToCart:'افزودن به سبد'









}